
<title>文創商品設計-迪雅生活-中華文化創意品牌的領導者</title>
<meta name="keywords" content="設計師,文創,設計,紀念品,禮品,旅遊,創意商品,送禮,商品設計,台灣設計,jp6tj;4,尾牙禮品,g;qup3,design,歷史博物館,故宮文創商品,台灣文創,中國風商品">
    <meta name="copyright" content="迪雅國際股份有限公司,sldeer,dr design ">
    <link rel="author" href=" http://www.sldeer.com">
    <link rel="publisher" href="http://www.sldeer.com">
	<meta name="description" content="迪雅生活是間文創商品設計公司,我們秉持著對文化創意的堅持,賦予設計更深層的意義與故事,並融入東方及台灣文化的古典元素,設計出獨具特色的文創商品與紀念禮品,是收藏與送禮的最好選擇!迪雅一直以來都以“生活藝術化、藝術生活化”、“品味東方新生活”為經營方針及及設計理念,秉持著對文化創意的堅持,賦予設計更深層的意義與故事,並融入東方及台灣文化的古典元素,設計出獨具特色的文創禮品與創意商品。迪雅生活所開發之古典文物系列商品推出後廣受好評，並屢次獲得獎項及專利。我們經營範圍包括自有文創商品、博物館商品、專案設計及與客製化的禮品訂做服務。">
	<meta itemprop="name" content="文創商品設計-迪雅生活-創意品牌的領導者">
    <meta itemprop="image" content="images/sldeer.gif">
    <meta itemprop="description" content="迪雅生活是間文創商品設計公司,我們秉持著對文化創意的堅持,賦予設計更深層的意義與故事,並融入東方及台灣文化的古典元素,設計出獨具特色的文創禮品與創意商品,是收藏與送禮的最好選擇!迪雅一直以來都以“生活藝術化、藝術生活化”、“品味東方新生活”為經營方針及及設計理念,秉持著對文化創意的堅持,賦予設計更深層的意義與故事,並融入東方及台灣文化的古典元素,設計出獨具特色的文創禮品與創意商品。迪雅生活所開發之古典文物系列商品推出後廣受好評，並屢次獲得獎項及專利。我們經營範圍包括自有文創商品、博物館商品、專案設計及與客製化的禮品訂做服務。">
    <meta property="og:title" content="文創商品設計-迪雅生活-創意品牌的領導者" >
    <meta property="og:url" content="http://www.sldeer.com">
    <meta property="og:image" content="images/sldeer.gif">
    <meta property="og:description" content="迪雅生活是間文創商品設計公司,我們秉持著對文化創意的堅持,賦予設計更深層的意義與故事,並融入東方及台灣文化的古典元素,設計出獨具特色的文創商品與紀念禮品,是收藏與送禮的最好選擇!迪雅一直以來都以“生活藝術化、藝術生活化”、“品味東方新生活”為經營方針及及設計理念,秉持著對文化創意的堅持,賦予設計更深層的意義與故事,並融入東方及台灣文化的古典元素,設計出獨具特色的文創禮品與創意商品。迪雅生活所開發之古典文物系列商品推出後廣受好評，並屢次獲得獎項及專利。我們經營範圍包括自有文創商品、博物館商品、專案設計及與客製化的禮品訂做服務。" >